{
"name": "mbtiles/pharmacies.mbtiles",
"description": "mbtiles/pharmacies.mbtiles",
"version": "2",
"minzoom": "0",
"maxzoom": "14",
"center": "121.453857,24.996015,14",
"bounds": "118.234863,21.983801,121.926270,26.372185",
"type": "overlay",
"format": "pbf",
"generator": "tile-join v1.35.0",
"generator_options": "tippecanoe -f -o mbtiles/pharmacies.mbtiles; tile-join '--output-to-directory=zxy' --force --no-tile-compression --no-tile-size-limit mbtiles/pharmacies.mbtiles",
"json": "{\"vector_layers\": [ { \"id\": \"pharmacies\", \"description\": \"\", \"minzoom\": 0, \"maxzoom\": 14, \"fields\": {\"address\": \"String\", \"available\": \"String\", \"custom_note\": \"String\", \"id\": \"String\", \"mask_adult\": \"Number\", \"mask_child\": \"Number\", \"name\": \"String\", \"note\": \"Mixed\", \"phone\": \"String\", \"updated\": \"String\", \"website\": \"String\"} } ],\"tilestats\": {\"layerCount\": 1,\"layers\": [{\"layer\": \"pharmacies\",\"count\": 13123,\"geometry\": \"Point\",\"attributeCount\": 11,\"attributes\": [{\"attribute\": \"address\",\"count\": 1000,\"type\": \"string\",\"values\": [\"950台東市新生路489號\",\"南投縣中寮鄉永安街136號\",\"南投縣中寮鄉永平村永昌街102號\",\"南投縣仁愛鄉大同村五福巷17號\",\"南投縣仁愛鄉大同村仁和路84號\",\"南投縣信義鄉同富里同和巷67號\",\"南投縣信義鄉明德村玉山路45號\",\"南投縣南投巿復興路212號\",\"南投縣南投市三和里三和一路13號\",\"南投縣南投市三興里南崗一路85號\",\"南投縣南投市中山街14巷15號\",\"南投縣南投市中興路612號\",\"南投縣南投市南投村民族路286號\",\"南投縣南投市南投里3鄰民族路254號\",\"南投縣南投市南陽路345號\",\"南投縣南投市南陽路477號1樓\",\"南投縣南投市崇文里彰南路一段1114號\",\"南投縣南投市平山里彰南路二段600–2號\",\"南投縣南投市康壽里中山街246號\",\"南投縣南投市復興路487、489號\",\"南投縣南投市復興路75－1號\",\"南投縣南投市民權街98號\",\"南投縣南投市營北里中正路236號1樓\",\"南投縣南投市龍泉里民族路227號\",\"南投縣名間鄉中正村南雅街131巷35號\",\"南投縣名間鄉中正村彰南路42號\",\"南投縣名間鄉南雅村102號\",\"南投縣名間鄉南雅村員集路136號\",\"南投縣名間鄉名松路二段234之1號\",\"南投縣名間鄉員集路89號\",\"南投縣名間鄉彰南路30之1號\",\"南投縣名間鄉彰南路395號1樓\",\"南投縣國姓鄉中興路103號\",\"南投縣國姓鄉中興路146號\",\"南投縣國姓鄉國姓村民族街42號\",\"南投縣國姓鄉石門村中興路70號\",\"南投縣國姓鄉石門村國姓路278–1號\",\"南投縣埔里鎮中山路2段262－1號\",\"南投縣埔里鎮中山路三段467號\",\"南投縣埔里鎮中山路三段98號\",\"南投縣埔里鎮中山路二段256號\",\"南投縣埔里鎮中山路二段327號\",\"南投縣埔里鎮中山路二段367號\",\"南投縣埔里鎮中山路二段390號\",\"南投縣埔里鎮中正路385號\",\"南投縣埔里鎮中正路438號\",\"南投縣埔里鎮中正路462號\",\"南投縣埔里鎮中正路548號\",\"南投縣埔里鎮中正路563號\",\"南投縣埔里鎮中正路599號\",\"南投縣埔里鎮南昌街200號\",\"南投縣埔里鎮南昌街219號1樓\",\"南投縣埔里鎮南昌街261號\",\"南投縣埔里鎮南昌街309號\",\"南投縣埔里鎮南興街270號\",\"南投縣埔里鎮南門里南昌街145號\",\"南投縣埔里鎮南門里南榮路12號\",\"南投縣埔里鎮南門里南榮路13號1樓\",\"南投縣埔里鎮和四街3號\",\"南投縣埔里鎮和平東路415號\",\"南投縣埔里鎮大城路206號\",\"南投縣埔里鎮東峰路19之1號\",\"南投縣埔里鎮東門里中正路531號\",\"南投縣埔里鎮薰化里中山路三段97號\",\"南投縣埔里鎮薰化里南昌街287號\",\"南投縣埔里鎮西安路一段66號\",\"南投縣水里鄉中央村中正路68號\",\"南投縣水里鄉中央村中正路78號\",\"南投縣水里鄉中山路1段508號\",\"南投縣水里鄉博愛路205號\",\"南投縣水里鄉新城村民權路236號\",\"南投縣竹山鎮下橫街26之2號\",\"南投縣竹山鎮下橫街75－8號\",\"南投縣竹山鎮中山里竹山路150之2號\",\"南投縣竹山鎮中山里雲林路73號\",\"南投縣竹山鎮中正里茶園路38之1號\",\"南投縣竹山鎮公所路126號\",\"南投縣竹山鎮大明路482號\",\"南投縣竹山鎮延平里集山路三段13號\",\"南投縣竹山鎮昭德街23號\",\"南投縣竹山鎮林圯街27－1號\",\"南投縣竹山鎮竹圍里前山路一段58號\",\"南投縣竹山鎮竹山里下橫街26–11號\",\"南投縣竹山鎮竹山里橫街88號\",\"南投縣竹山鎮竹山里集山路三段827號\",\"南投縣竹山鎮竹山里集山路三段858號\",\"南投縣竹山鎮竹山里雲林路44–3號\",\"南投縣竹山鎮集山路3段405號\",\"南投縣竹山鎮集山路3段587號\",\"南投縣竹山鎮集山路3段816－5號\",\"南投縣竹山鎮集山路三段1011號\",\"南投縣竹山鎮集山路三段816－1號\",\"南投縣竹山鎮集山路三段942號\",\"南投縣竹山鎮集山路三段948－2號\",\"南投縣竹山鎮集山路二段99號\",\"南投縣竹山鎮雲林路35號\",\"南投縣竹山鎮雲林路41號\",\"南投縣草屯鎮中山街142號\",\"南投縣草屯鎮中山街211號\",\"南投縣草屯鎮中山街412號1樓\"]},{\"attribute\": \"available\",\"count\": 483,\"type\": \"string\",\"values\": [\"\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午看診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午看診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上看診、星期四晚上看診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午休診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午看診、星期一晚上看診、星期二晚上看診、星期三晚上休診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午休診、星期五下午看診、星期六下午看診、星期日下午看診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上休診、星期五晚上看診、星期六晚上看診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上休診、星期三晚上看診、星期四晚上休診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午看診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午看診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午看診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午看診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午看診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午看診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午看診、星期日下午看診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上看診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午看診、星期一下午休診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午看診、星期一晚上休診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午看診、星期日上午看診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午看診、星期日上午看診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午看診、星期日下午看診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上看診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午看診、星期日上午看診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午看診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午看診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午看診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午看診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午看診、星期六上午看診、星期日上午看診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午看診、星期六下午看診、星期日下午看診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午看診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午看診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上看診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午看診、星期五下午休診、星期六下午休診、星期日下午看診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上看診、星期五晚上休診、星期六晚上休診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午看診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午看診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上看診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午看診、星期六上午看診、星期日上午看診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午看診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午看診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午休診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上休診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上休診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午看診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午看診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午看診、星期四上午看診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上休診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午看診、星期四上午看診、星期五上午看診、星期六上午看診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午看診、星期四上午看診、星期五上午看診、星期六上午看診、星期日上午休診、星期一下午休診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午看診、星期四上午看診、星期五上午看診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午休診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午看診、星期四上午看診、星期五上午看診、星期六上午看診、星期日上午看診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午看診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午看診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午休診、星期四上午休診、星期五上午看診、星期六上午看診、星期日上午看診、星期一下午休診、星期二下午看診、星期三下午休診、星期四下午休診、星期五下午看診、星期六下午看診、星期日下午看診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上看診\",\"星期一上午休診、星期二上午看診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上看診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午看診、星期三下午休診、星期四下午看診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午看診、星期日上午看診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午看診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午休診、星期三下午休診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上休診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午看診、星期三下午看診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上看診、星期三晚上看診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午看診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午看診、星期五上午看診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午看診、星期五上午看診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上休診、星期三晚上看診、星期四晚上休診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午看診、星期五上午看診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午看診、星期五上午看診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午看診、星期一晚上看診、星期二晚上看診、星期三晚上休診、星期四晚上看診、星期五晚上休診、星期六晚上看診、星期日晚上看診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午看診、星期五上午看診、星期六上午看診、星期日上午看診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午看診、星期五上午看診、星期六上午看診、星期日上午看診、星期一下午休診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午看診、星期一晚上休診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上看診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午看診、星期五上午看診、星期六上午看診、星期日上午看診、星期一下午休診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午看診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上看診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午看診、星期五上午看診、星期六上午看診、星期日上午看診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午看診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上看診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午休診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上休診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午看診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午看診、星期六上午看診、星期日上午休診、星期一下午休診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午休診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上看診、星期三晚上看診、星期四晚上休診、星期五晚上看診、星期六晚上看診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午休診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上休診、星期二晚上看診、星期三晚上看診、星期四晚上休診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上休診、星期二晚上看診、星期三晚上看診、星期四晚上休診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午看診、星期一晚上休診、星期二晚上看診、星期三晚上看診、星期四晚上休診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午看診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午看診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午看診、星期六上午休診、星期日上午看診、星期一下午看診、星期二下午看診、星期三下午休診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午看診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午休診、星期四下午看診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午看診、星期六上午看診、星期日上午看診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午看診、星期一晚上休診、星期二晚上看診、星期三晚上休診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午休診、星期日上午看診、星期一下午休診、星期二下午看診、星期三下午休診、星期四下午看診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上休診、星期四晚上看診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午休診、星期日上午看診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上休診、星期二晚上看診、星期三晚上休診、星期四晚上看診、星期五晚上休診、星期六晚上休診、星期日晚上休診\"]},{\"attribute\": \"custom_note\",\"count\": 47,\"type\": \"string\",\"values\": [\"\",\"02/07以及02/08早上0800至下午1600有加班。售完為止。\",\"02/09週日”下午兩點”特別加開防疫口罩購買\\u000a02/10週一”下午13:30\\\"才開始販賣防疫口罩\",\"11點現場排隊開賣\",\"13點發號碼牌,15-17點可領口罩，沒領視同放棄開放給所有民眾\",\"14:00收健保卡錢發號碼牌16:00領取\",\"2/10開始口罩發放時間改成13：30開始發完為止。\\u000a星期六因人力不足改至星期二發放。\",\"2/8（六）開始，當日號碼牌發放及口罩領取時間改為：晚間19:00-21:00，請先排隊領取號碼牌再至櫃檯購買，謝謝。\",\"2/9(週日)本藥局全日休診\",\"下午1點45分發號碼牌  下午2點開始販售口罩  \",\"下午2:30開始購買防疫口罩\",\"下午2點發放號碼牌\",\"下午三點開始發號碼牌，下午三點半依號碼序號買口罩\",\"修改資訊\",\"健保口罩時間為:禮拜一到六，每天下午一點發號碼牌，如果還沒到下午一點，但現場排隊人數已經超過一百人，就會提前發號碼牌。 \",\"全年無休，早上9:00到晚上10:30，口罩販售時間為早上10:00到12:00\",\"口罩販售時間10:00-12:00、1500-1700每日依政府提供數量售完為止\",\"可購買時間：星期一09:00-21:00，星期二至五09:00-12:00，18:00-21:00，星期六09:00-12:00\",\"周一到周六 早上9:30-11:45  周日下午1:30-5:00 \",\"周一至周日，每日上午九點開店時，發放一百枚成人號碼牌、25枚兒童號碼牌，並同時照號碼發放口罩。\",\"已無口罩\",\"平日上午8:30發放號碼牌，一張號碼牌即一人份購買資格，成人口罩共100號，兒童口罩共25號，發完為止。\\u000a須符合健保局公告資格始得刷健保卡購買。號碼牌限當日購買時間內有效，逾期等同放棄資格。將釋出餘量於隔日販售時間販售。p.s晚上6:00-9:10不提供口罩販售服務，請見諒。\\u000a販售時間：領到號碼牌後請於上午12:00前，或下午3:00-6:00前，憑當日號碼牌與符合資格之健保卡購買。\\u000a請自備10元，恕不找零。\",\"成人口罩0 .小朋友口罩18.請修改\",\"成人口罩已售完\",\"我們口罩販賣採先發號碼牌，留下健保卡，再於公告時間後來拿口罩，地圖上口罩存量目前只有歸零可以信任，發號碼牌時間，會至少前一天，在瑞士藥局粉絲團公告。\",\"政府配發口罩販售時間為每日下午2點至4點\",\"早上09:15開始，大約30分鐘發完；麻煩大家，停車別造成鄰居困擾。\",\"早上8:00開放90位成人與25位小朋友\\u000a晚上6:00開放10位成人(給下班的人一個機會QQ\",\"早上8:30發放號碼牌,保留購買權利至當日20:00\",\"早上9:00成人70份 小孩20份\\u000a晚上8:00成人30份 小孩5份\",\"早上9：30發放號碼牌，販售口罩時間10am-18pm，逾期取消，名額釋出。\",\"晚上8點現場排隊開賣\",\"每日14：30開賣\",\"每日8:00開始排隊購買\",\"每日下午2點，開始領取口罩號碼牌。\\u000a六日不休息。\",\"每日下午一點發放號碼牌，並開始購買口罩\",\"每日中午12：30開賣防疫口罩\",\"每日口罩發放時間、兒童口罩剩餘待領份數都會公布在臉書\",\"每日早上9:30開始營業即開始發號碼牌,無公休日\",\"每日早上九點開始販售防疫口罩  周日彈性開店   2/9有營業\",\"每日販售時間【晚上19：30】\\u000a全台大樹藥局皆可購買！\",\"藥局 周一到六 早上九點開店\\u000a確認連線無誤 就開始發號碼牌然後馬上領口罩！\\u000a但這兩天的網路上的口罩數量一直有異常顯示，已請示上級長官了！資訊人員無法馬上處理造成大家的誤解，真是抱歉！\\u000aps.這兩天發放結果非常熱烈大概都在開店到的一個多小時左右，就會發完了！\\u000a\",\"請先來電洽詢現場實際數量\",\"販售實名制口罩時間: \\u000a周一至周五: 早上8:30-10:00\\u000a週六與周日: 下午2:00-4:00\",\"週一~週六 10:00發放號碼牌留健保卡 12:00~14:00、16:00~22:00領取\",\"週一二三五六為下午四點開始販售        \\u000a週四和週日為晚上六點半開始販售\\u000a成人口罩請於販售時間前兩小時開始排隊較為保險  \",\"週日公休\"]},{\"attribute\": \"id\",\"count\": 1000,\"type\": \"string\",\"values\": [\"2303240013\",\"2311010010\",\"2311020016\",\"2311030012\",\"2311040018\",\"2311050014\",\"2311060010\",\"2311070016\",\"2312010014\",\"2312041028\",\"2312050018\",\"2317020010\",\"2317040012\",\"2317050018\",\"2317060014\",\"2317070010\",\"2317080016\",\"2317081022\",\"2321010013\",\"2321020019\",\"2321030015\",\"2321040011\",\"2321060013\",\"2321070019\",\"2322010017\",\"2322020013\",\"2331010016\",\"2331020012\",\"2331030018\",\"2331040014\",\"2331050010\",\"2331060016\",\"2331070012\",\"2331080018\",\"2331090014\",\"2331100015\",\"2331110011\",\"2331120017\",\"2331130013\",\"2331140019\",\"2331150015\",\"2331160011\",\"2331170017\",\"2331180013\",\"2331190019\",\"2331200010\",\"2331210016\",\"2331220012\",\"2331230018\",\"2331240014\",\"2331250010\",\"2331260016\",\"2331270012\",\"2331290014\",\"2332010010\",\"2332020016\",\"2332030012\",\"2332040018\",\"2332050014\",\"2332060010\",\"2332070016\",\"2332080012\",\"2332090018\",\"2332100019\",\"2332110015\",\"2332120011\",\"2332130017\",\"2333010014\",\"2333020010\",\"2333030016\",\"2333050018\",\"2333060014\",\"2333070010\",\"2333080016\",\"2333090012\",\"2333100013\",\"2333110019\",\"2333120015\",\"2333130011\",\"2333140017\",\"2334010018\",\"2334020014\",\"2334030010\",\"2334040016\",\"2334050012\",\"2334060018\",\"2334070014\",\"2334081026\",\"2334090016\",\"2334100017\",\"2334110013\",\"2334120019\",\"2335010012\",\"2335020018\",\"2335030014\",\"2335040010\",\"2335050016\",\"2335060012\",\"2335070018\",\"2335080014\"]},{\"attribute\": \"mask_adult\",\"count\": 173,\"type\": \"number\",\"values\": [0,1,10,100,101,102,104,105,106,107,108,11,110,112,113,116,118,12,120,122,124,126,128,13,130,132,133,14,140,142,143,146,148,15,150,152,154,155,156,157,158,16,160,162,165,166,168,170,172,174,176,178,18,180,182,184,186,188,19,190,192,194,196,197,198,199,2,20,200,201,202,203,204,206,207,208,209,212,216,22,224,225,227,228,232,234,236,24,256,258,26,264,266,27,28,296,298,3,30,306],\"min\": 0,\"max\": 820},{\"attribute\": \"mask_child\",\"count\": 150,\"type\": \"number\",\"values\": [0,1,10,100,101,102,104,105,106,107,108,109,11,110,111,112,114,115,116,118,12,120,122,124,126,128,129,13,130,132,134,136,137,138,139,14,140,142,143,144,146,15,150,152,154,156,157,16,160,162,164,17,170,174,176,18,183,186,188,19,196,2,20,207,21,219,22,23,24,25,26,27,28,29,3,30,31,32,33,338,34,35,36,37,38,39,4,40,41,42,43,44,45,46,47,48,49,5,50,51],\"min\": 0,\"max\": 558},{\"attribute\": \"name\",\"count\": 1000,\"type\": \"string\",\"values\": [\"71恩典藥局\",\"927藥局\",\"OK藥師藥局\",\"一二藥局\",\"一仁藥局\",\"一信藥局\",\"一元藥局\",\"一加恩聯合藥局\",\"一加藥局\",\"一和藥局\",\"一品健康藥局\",\"一大藥局\",\"一安堂藥局\",\"一安正昇藥局\",\"一安藥妝藥局\",\"一安藥局\",\"一家好藥局\",\"一富藥局\",\"一心堂藥局\",\"一心春天藥局\",\"一心藥局\",\"一方藥局\",\"一生藥局\",\"一生藥師藥局\",\"一統藥局\",\"一翔藥局\",\"一航藥局\",\"一誠藥局\",\"一間藥局\",\"一順藥局\",\"丁丁楠梓藥局\",\"丁丁藥局\",\"丁丁藥局北斗店\",\"丁丁藥局和美店\",\"丁丁藥局員林店\",\"丁丁藥局小港店\",\"丁丁藥局彰化店\",\"丁丁藥局彰鹿店\",\"丁丁藥局橋頭店\",\"七加恩聯合藥局\",\"七安大藥局\",\"七星中西藥局\",\"七星藥局\",\"七賢台安藥局\",\"三井藥局\",\"三信和興藥局\",\"三元藥局\",\"三光堂藥局\",\"三光藥局\",\"三加恩聯合藥局\",\"三原藥局\",\"三合藥局\",\"三和安藥局\",\"三和藥局\",\"三商藥局\",\"三多藥局\",\"三多藥師藥局\",\"三大藥局\",\"三好連鎖藥師藥局\",\"三安藥局\",\"三峰藥局\",\"三峽啄木鳥藥局\",\"三峽大昌藥局\",\"三峽文化藥局\",\"三峽藥局\",\"三德和藥局\",\"三德藥局\",\"三恩藥局\",\"三星健保藥局\",\"三杏藥局\",\"三樹食在好健康藥局\",\"三欣藥局\",\"三民明誠藥局\",\"三民益康藥局\",\"三民藥局\",\"三民藥師藥局\",\"三源藥局\",\"三省大藥局\",\"三祐堂藥局\",\"三立大藥局\",\"三立藥局\",\"三興藥局\",\"三芝藥師藥局\",\"三芳藥局\",\"三華藥局\",\"三豐藥局\",\"三越藥局\",\"三銘大藥局\",\"三鐵藥局\",\"三馬藥師藥局\",\"上丞藥師藥局\",\"上仁藥局\",\"上允藥局\",\"上元藥局\",\"上全藥局\",\"上和藥局\",\"上品藥局\",\"上善藥局\",\"上嘉藥局\",\"上好藥局\"]},{\"attribute\": \"note\",\"count\": 995,\"type\": \"mixed\",\"values\": [\"\",\"(2/28-2/29日)休診\",\"(一)~(六)PM3:00-5:30,PM7:00-9:00;(六)8:30-11:00\",\"*內科:每週二下午東里玉蓮寺巡診 **牙科:每週二至卓溪醫療站\",\"*週六 週日 請先電話聯繫\",\".\",\"01/01日半天(08:30~12:00)\",\"01/12、01/19，早上9點~12點營業.\",\"01/23-01/28春節停診\",\"01/25烋息到1/28,29開始\",\"01/26(10;00)~1/28(18:00)休息\",\"0700-2230\",\"07:30~21:00 星期六07:30~20:00\",\"07:30~21:30\",\"0800~2200\",\"08:00 ~ 22:30\",\"08:00-22:00 全年無休，但除夕營業至15:00、初一、初二營業至21:00\",\"08:00-22:30中間無休息\",\"08:00AM-22:00PM.假日營業至21:00\",\"08:00~12:00  14:00~22:00\",\"08:00~23:30\",\"08:00~~21:30\",\"08:10~09:10\",\"08:30-21:30(除夕休晚上、初一~初三休全天)\",\"08:30-22:00\",\"0900至2230\",\"09:00-21:00\",\"09:00AM~09:00PM\",\"09:00~1200   14:30~17:30  18:00~21:00\",1,\"1 月 1日有打流感疫苗及看診，1月23日加開門診半天\",\"1.為看診時段。2.每週一二三下午為各村巡迴醫療時間，本所休診。3.本資訊僅供參考，就醫前請來電洽詢 (089)702209。\",\"1/1 08:00-22:00營業 1/24除夕到17;00 1/27初三09:00開工\",\"1/1, 1/11 ,1/25,1/26,1/27,1/28,1/29全日休息,\",\"1/14癌症篩檢\",\"1/1上午看診,下午休診\",\"1/1上午看診下午休診\",\"1/1全日休診，1//24及1/29看早診，1/25到1/28全日休診。\",\"1/1早上營業.下午.晚上休息\",\"1/1晚上休息\",\"1/1正常,1/24上午正常下午晚上休息,1/25-1/27休息,1/28正常\",\"1/23 1/24 1/25 1/26 1/27 1/28 1/29 休診\",\"1/23-1/29 春節休假\",\"1/23-1/29新春休診\",\"1/23-1/29照常門診\",\"1/23-29春節不看診\",\"1/23-29農曆年假;2/28連假\",\"1/23.1/24.1/29-早上看診\",\"1/23至1/29春節休診\",\"1/23至1/29春節期間不看診\",\"1/24 - 1/31 春節休假\",\"1/24-1/27 春節休假\",\"1/24-1/29 春節休假\",\"1/24早上正常門診.下午晚上休診.1/29正常看診\",\"1/25-1/28 春節休假\",\"1/25-1/29 春節休假\",\"1/25-1/29 春節休息\",\"1/25.26休息\",\"1/5.1/12.1/19.早上(8:00-12:00)\",\"10/01起支援門診時段改變\",\"10/10-10/13休診\",\"10/10-10/13國慶日假期停診\",\"10/10.10/11.上午.下午.晚上看診.10/12早上看診\",\"10/10~10/13連假公休\",\"10/9-10/10休診\",\"10/9-10/18醫師請假出國,因此在此區間之門診皆休診\",\"106/10/04下午休診\",\"1060707-0714藥 局休息\",\"107/02/16-107/02/17沒有營業\",\"108.2/4(星期一)看早上\",\"108.6.7(星期五)上午照常看診,下午休診.\",\"108/1/11服務到中午12點\",\"108/10/10~108/10/13因國慶日本所休診4日\",\"108/10/10雙十連假正常營業~\",\"108/2/2-108/2/10連假期間正常看診\",\"108/2/5-2/14出國不營業\",\"108/4/4下午診休診.108/4/5整日休診\",\"108/9/13停診一次\",\"1080607 端午節休假1080913 中秋節休假\",\"1081101更新\",\"1081208早上 流感施打\",\"108年228連假4天不休\",\"108年2月28日周四3月1日3月2日.有上班.\",\"108年6月7日配合國定假日休診\",\"108年度起每逢周六晚上18點後及周日全天休息\",\"109.01.23至109.01.29春節連續假期照常營業\",\"109.01/23-01/29為農曆春節假期不看診\",\"109.1.1日休.春節1/24下午起至2/2日休\",\"109/01/01上午門診暨流感接種\",\"109/01/01早上看診 /// 下午晚上休診\",\"109/01/23-109/01/29 每天全日早中晚門診.急診\",\"109/01/25至109/01/30休息\",\"109/1/1 AM, PM OPD\",\"109/1/23-1/29春節期間休診\",\"109/1/23~109/1/28 休診\",\"109/2/15看診時間:上午8:30-11:30\",\"1090101元但看上午診\",\"1090229    上午及下午執業\",\"109年1/23正常門診、1/24看早上半天、下午晚上休診、1/25-1/28休診，1/29正常門診\",\"109年1月1日(元旦)休診一天\"],\"min\": 1,\"max\": 1},{\"attribute\": \"phone\",\"count\": 1000,\"type\": \"string\",\"values\": [\"   -\",\"02 -0229869850\",\"02 -0229900185\",\"02 -22005516\",\"02 -22010566\",\"02 -22011012\",\"02 -22011242\",\"02 -22019804\",\"02 -22020082\",\"02 -22024914\",\"02 -22025576\",\"02 -22026008\",\"02 -22026066\",\"02 -22026188\",\"02 -22027927\",\"02 -22029812\",\"02 -22030503\",\"02 -22037077\",\"02 -22038680\",\"02 -22038910\",\"02 -22042119\",\"02 -22043765\",\"02 -22047442\",\"02 -22048303\",\"02 -22049932\",\"02 -22050289\",\"02 -22051523\",\"02 -22051849\",\"02 -22051969\",\"02 -22053933\",\"02 -22054439\",\"02 -22058055\",\"02 -22059697\",\"02 -22060377\",\"02 -22060665\",\"02 -22063806\",\"02 -22065185\",\"02 -22068690\",\"02 -22071182\",\"02 -22071315\",\"02 -22073228\",\"02 -22080189\",\"02 -22080528\",\"02 -22081219\",\"02 -22082368\",\"02 -22083611\",\"02 -22085138\",\"02 -22085175\",\"02 -22085202\",\"02 -22095331\",\"02 -22112271\",\"02 -22112723\",\"02 -22114166\",\"02 -22115533\",\"02 -22118346\",\"02 -22123919\",\"02 -22126071\",\"02 -22144938\",\"02 -22156798\",\"02 -22175450\",\"02 -22181899\",\"02 -22186322\",\"02 -22194743\",\"02 -22211812\",\"02 -22212322\",\"02 -22215393\",\"02 -22217036\",\"02 -22219551\",\"02 -22225798\",\"02 -22228999\",\"02 -22230614\",\"02 -22231437\",\"02 -22231606\",\"02 -22235319\",\"02 -22236868\",\"02 -22239546\",\"02 -22257728\",\"02 -22258394\",\"02 -22269636\",\"02 -22302126\",\"02 -22304866\",\"02 -22310300\",\"02 -22315937\",\"02 -22318585\",\"02 -22323515\",\"02 -22326685\",\"02 -22327709\",\"02 -22328274\",\"02 -22328565\",\"02 -22329871\",\"02 -22340110\",\"02 -22340378\",\"02 -22343010\",\"02 -22348686\",\"02 -22367756\",\"02 -22396166\",\"02 -22403437\",\"02 -22404276\",\"02 -22405025\",\"02 -22407700\"]},{\"attribute\": \"updated\",\"count\": 2,\"type\": \"string\",\"values\": [\"\",\"2020/02/09 16:26:36\"]},{\"attribute\": \"website\",\"count\": 13,\"type\": \"string\",\"values\": [\"\",\"https://m.facebook.com/druglinplus/?locale2=zh_TW\",\"https://reurl.cc/EK38NR\",\"https://www.facebook.com/%E5%8F%B0%E5%8C%97%E5%B8%82%E4%B8%80%E5%BF%83%E8%97%A5%E5%B1%80-181877825208195/\",\"https://www.facebook.com/%E6%98%8E%E6%98%9F%E5%A4%A7%E8%97%A5%E5%B1%80-449545965091761/\",\"https://www.facebook.com/CHUANTAIpharmacy/\",\"https://www.facebook.com/DHS166/\",\"https://www.facebook.com/chongpeicp/\",\"https://www.facebook.com/egmedicinekao/?ref=bookmarks\",\"https://www.facebook.com/heavenlylovepharmacy/?epa=SEARCH_BOX\",\"https://www.facebook.com/sevenstarpharmacy/\",\"https://www.facebook.com/wei750000/\",\"https://www.medfirst.com.tw\"]}]}]}}"
}
