{
"name": "pharmacies.mbtiles",
"description": "pharmacies.mbtiles",
"version": "2",
"minzoom": "0",
"maxzoom": "14",
"center": "121.453857,24.996015,14",
"bounds": "118.234863,21.983801,121.926270,26.372185",
"type": "overlay",
"format": "pbf",
"generator": "tile-join v1.35.0",
"generator_options": "tippecanoe -f -o pharmacies.mbtiles '--base-zoom=2'; tile-join '--output-to-directory=zxy' --force --no-tile-compression --no-tile-size-limit pharmacies.mbtiles",
"json": "{\"vector_layers\": [ { \"id\": \"pharmacies\", \"description\": \"\", \"minzoom\": 0, \"maxzoom\": 14, \"fields\": {\"address\": \"String\", \"available\": \"String\", \"county\": \"String\", \"cunli\": \"String\", \"custom_note\": \"String\", \"id\": \"String\", \"mask_adult\": \"Number\", \"mask_child\": \"Number\", \"name\": \"String\", \"note\": \"String\", \"phone\": \"String\", \"service_periods\": \"String\", \"town\": \"String\", \"updated\": \"String\", \"website\": \"String\"} } ],\"tilestats\": {\"layerCount\": 1,\"layers\": [{\"layer\": \"pharmacies\",\"count\": 93183,\"geometry\": \"Point\",\"attributeCount\": 15,\"attributes\": [{\"attribute\": \"address\",\"count\": 1000,\"type\": \"string\",\"values\": [\"\",\"950台東市新生路489號\",\"南投縣中寮鄉永安街136號\",\"南投縣中寮鄉永平村永昌街102號\",\"南投縣仁愛鄉大同村五福巷17號\",\"南投縣仁愛鄉大同村仁和路84號\",\"南投縣信義鄉明德村玉山路45號\",\"南投縣南投巿復興路212號\",\"南投縣南投市三和里三和一路13號\",\"南投縣南投市三興里南崗一路85號\",\"南投縣南投市中山街14巷15號\",\"南投縣南投市中興路612號\",\"南投縣南投市南投村民族路286號\",\"南投縣南投市南投里3鄰民族路254號\",\"南投縣南投市南陽路345號\",\"南投縣南投市南陽路477號1樓\",\"南投縣南投市崇文里彰南路一段1114號\",\"南投縣南投市復興路487、489號\",\"南投縣南投市復興路75－1號\",\"南投縣南投市民權街98號\",\"南投縣南投市營北里中正路236號1樓\",\"南投縣南投市龍泉里民族路227號\",\"南投縣名間鄉中正村南雅街131巷35號\",\"南投縣名間鄉中正村彰南路42號\",\"南投縣名間鄉南雅村102號\",\"南投縣名間鄉南雅村員集路136號\",\"南投縣名間鄉名松路二段234之1號\",\"南投縣名間鄉員集路89號\",\"南投縣名間鄉彰南路30之1號\",\"南投縣國姓鄉中興路103號\",\"南投縣國姓鄉中興路146號\",\"南投縣國姓鄉國姓村民族街42號\",\"南投縣國姓鄉石門村中興路70號\",\"南投縣國姓鄉石門村國姓路278–1號\",\"南投縣埔里鎮中山路2段262－1號\",\"南投縣埔里鎮中山路三段467號\",\"南投縣埔里鎮中山路三段98號\",\"南投縣埔里鎮中山路二段256號\",\"南投縣埔里鎮中山路二段327號\",\"南投縣埔里鎮中山路二段367號\",\"南投縣埔里鎮中山路二段390號\",\"南投縣埔里鎮中正路385號\",\"南投縣埔里鎮中正路438號\",\"南投縣埔里鎮中正路462號\",\"南投縣埔里鎮中正路548號\",\"南投縣埔里鎮中正路563號\",\"南投縣埔里鎮中正路599號\",\"南投縣埔里鎮南昌街200號\",\"南投縣埔里鎮南昌街219號1樓\",\"南投縣埔里鎮南昌街261號\",\"南投縣埔里鎮南昌街309號\",\"南投縣埔里鎮南興街270號\",\"南投縣埔里鎮南興街324、326號\",\"南投縣埔里鎮南門里南昌街145號\",\"南投縣埔里鎮南門里南榮路12號\",\"南投縣埔里鎮南門里南榮路13號1樓\",\"南投縣埔里鎮和四街3號\",\"南投縣埔里鎮和平東路415號\",\"南投縣埔里鎮大城路206號\",\"南投縣埔里鎮東峰路19之1號\",\"南投縣埔里鎮薰化里中山路三段97號\",\"南投縣埔里鎮薰化里南昌街287號\",\"南投縣埔里鎮西安路一段66號\",\"南投縣水里鄉中央村中正路68號\",\"南投縣水里鄉中央村中正路78號\",\"南投縣水里鄉中山路1段508號\",\"南投縣水里鄉博愛路205號\",\"南投縣水里鄉新城村民權路236號\",\"南投縣竹山鎮下橫街26之2號\",\"南投縣竹山鎮下橫街75－8號\",\"南投縣竹山鎮中山里竹山路150之2號\",\"南投縣竹山鎮中山里雲林路73號\",\"南投縣竹山鎮公所路126號\",\"南投縣竹山鎮大明路482號\",\"南投縣竹山鎮大明路１４９－５號\",\"南投縣竹山鎮延平里集山路三段13號\",\"南投縣竹山鎮昭德街23號\",\"南投縣竹山鎮林圯街27－1號\",\"南投縣竹山鎮竹圍里前山路一段58號\",\"南投縣竹山鎮竹山里下橫街26–11號\",\"南投縣竹山鎮竹山里橫街88號\",\"南投縣竹山鎮竹山里集山路三段827號\",\"南投縣竹山鎮竹山里集山路三段858號\",\"南投縣竹山鎮集山路3段405號\",\"南投縣竹山鎮集山路3段587號\",\"南投縣竹山鎮集山路3段816－5號\",\"南投縣竹山鎮集山路三段1011號\",\"南投縣竹山鎮集山路三段816－1號\",\"南投縣竹山鎮集山路三段942號\",\"南投縣竹山鎮集山路三段９４８－２號\",\"南投縣竹山鎮集山路二段99號\",\"南投縣竹山鎮雲林路35號\",\"南投縣竹山鎮雲林路41號\",\"南投縣草屯鎮中山街142號\",\"南投縣草屯鎮中山街211號\",\"南投縣草屯鎮中正路1219號\",\"南投縣草屯鎮中正路1232號\",\"南投縣草屯鎮中正路753號\",\"南投縣草屯鎮中正路793號\",\"南投縣草屯鎮中正路822、824號\"]},{\"attribute\": \"available\",\"count\": 460,\"type\": \"string\",\"values\": [\"\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午看診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午看診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上看診、星期四晚上看診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午休診、星期五下午看診、星期六下午看診、星期日下午看診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上休診、星期五晚上看診、星期六晚上看診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上看診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上休診、星期三晚上看診、星期四晚上休診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午看診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午看診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午看診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午看診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午看診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午看診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午看診、星期一下午休診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午看診、星期一晚上休診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午看診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午看診、星期日上午看診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午看診、星期日上午看診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午看診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午看診、星期六上午看診、星期日上午看診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午看診、星期六下午看診、星期日下午看診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上看診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午看診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午看診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上看診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午看診、星期五下午休診、星期六下午休診、星期日下午看診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上看診、星期五晚上休診、星期六晚上休診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午看診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午看診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上看診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午看診、星期六上午看診、星期日上午看診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上看診\",\"星期一上午休診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午看診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午休診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上休診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午看診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午看診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午看診、星期四上午看診、星期五上午看診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上休診\",\"星期一上午休診、星期二上午休診、星期三上午看診、星期四上午看診、星期五上午看診、星期六上午看診、星期日上午看診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午看診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午休診、星期四上午休診、星期五上午看診、星期六上午看診、星期日上午休診、星期一下午休診、星期二下午看診、星期三下午休診、星期四下午休診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午看診、星期三下午休診、星期四下午看診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午休診、星期四上午看診、星期五上午看診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午休診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上休診、星期三晚上看診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午休診、星期五上午休診、星期六上午看診、星期日上午看診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午看診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午看診、星期三下午看診、星期四下午休診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午休診、星期三下午休診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上休診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午看診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午看診、星期五上午看診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上休診、星期三晚上看診、星期四晚上休診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午看診、星期五上午看診、星期六上午看診、星期日上午看診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午看診、星期五上午看診、星期六上午看診、星期日上午看診、星期一下午休診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午看診、星期五上午看診、星期六上午看診、星期日上午看診、星期一下午休診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午看診、星期一晚上休診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上看診\",\"星期一上午休診、星期二上午看診、星期三上午看診、星期四上午看診、星期五上午看診、星期六上午看診、星期日上午看診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午看診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午休診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上休診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午休診、星期五上午看診、星期六上午看診、星期日上午休診、星期一下午休診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午休診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上看診、星期三晚上看診、星期四晚上休診、星期五晚上看診、星期六晚上看診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午看診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上看診、星期三晚上休診、星期四晚上休診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午休診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上休診、星期二晚上看診、星期三晚上看診、星期四晚上休診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上休診、星期二晚上看診、星期三晚上看診、星期四晚上休診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午看診、星期一晚上休診、星期二晚上看診、星期三晚上看診、星期四晚上休診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午看診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午看診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午看診、星期六上午休診、星期日上午看診、星期一下午看診、星期二下午看診、星期三下午休診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午休診、星期四上午看診、星期五上午看診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午休診、星期四下午看診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午看診、星期一晚上休診、星期二晚上看診、星期三晚上休診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上休診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午休診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午休診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上休診、星期四晚上看診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午休診、星期日上午看診、星期一下午休診、星期二下午看診、星期三下午休診、星期四下午看診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上休診、星期四晚上看診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午休診、星期日上午看診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上休診、星期二晚上看診、星期三晚上休診、星期四晚上看診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午休診、星期日上午看診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上休診、星期二晚上看診、星期三晚上休診、星期四晚上看診、星期五晚上休診、星期六晚上看診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午休診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上看診、星期三晚上休診、星期四晚上休診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上休診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午看診、星期一晚上休診、星期二晚上看診、星期三晚上休診、星期四晚上看診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上看診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午看診、星期日上午看診、星期一下午休診、星期二下午休診、星期三下午看診、星期四下午看診、星期五下午休診、星期六下午看診、星期日下午看診、星期一晚上休診、星期二晚上休診、星期三晚上看診、星期四晚上看診、星期五晚上休診、星期六晚上看診、星期日晚上看診\",\"星期一上午看診、星期二上午休診、星期三上午看診、星期四上午休診、星期五上午看診、星期六上午看診、星期日上午看診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午看診、星期日下午看診、星期一晚上看診、星期二晚上看診、星期三晚上看診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午看診、星期四上午看診、星期五上午休診、星期六上午休診、星期日上午休診、星期一下午休診、星期二下午休診、星期三下午休診、星期四下午休診、星期五下午休診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午看診、星期四上午看診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午休診、星期二下午看診、星期三下午休診、星期四下午休診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上休診、星期二晚上休診、星期三晚上休診、星期四晚上休診、星期五晚上休診、星期六晚上休診、星期日晚上休診\",\"星期一上午看診、星期二上午休診、星期三上午看診、星期四上午看診、星期五上午休診、星期六上午看診、星期日上午休診、星期一下午看診、星期二下午看診、星期三下午看診、星期四下午看診、星期五下午看診、星期六下午休診、星期日下午休診、星期一晚上看診、星期二晚上看診、星期三晚上休診、星期四晚上看診、星期五晚上看診、星期六晚上休診、星期日晚上休診\"]},{\"attribute\": \"county\",\"count\": 23,\"type\": \"string\",\"values\": [\"\",\"南投縣\",\"嘉義市\",\"嘉義縣\",\"基隆市\",\"宜蘭縣\",\"屏東縣\",\"彰化縣\",\"新北市\",\"新竹市\",\"新竹縣\",\"桃園市\",\"澎湖縣\",\"臺中市\",\"臺北市\",\"臺南市\",\"臺東縣\",\"花蓮縣\",\"苗栗縣\",\"連江縣\",\"金門縣\",\"雲林縣\",\"高雄市\"]},{\"attribute\": \"cunli\",\"count\": 1000,\"type\": \"string\",\"values\": [\"\",\"一德里\",\"一心里\",\"一新里\",\"一甲里\",\"七星里\",\"七賢里\",\"三仙里\",\"三信里\",\"三元里\",\"三光里\",\"三共里\",\"三厝里\",\"三合里\",\"三和里\",\"三地村\",\"三多里\",\"三安里\",\"三川里\",\"三平里\",\"三張里\",\"三德里\",\"三愛里\",\"三春村\",\"三條里\",\"三民里\",\"三湖村\",\"三灣村\",\"三犁里\",\"三玉里\",\"三福里\",\"三義里\",\"三興村\",\"三興里\",\"三苓里\",\"三鹿里\",\"三龍里\",\"上四村\",\"上安里\",\"上平里\",\"上德里\",\"上新里\",\"上林里\",\"上溪里\",\"上石里\",\"上竹里\",\"上興里\",\"上苗里\",\"上茄苳里\",\"上雅里\",\"下坑村\",\"下埤里\",\"下寮村\",\"下溪里\",\"下營里\",\"下街里\",\"中信里\",\"中勝村\",\"中勢村\",\"中北里\",\"中原里\",\"中口村\",\"中吉里\",\"中和村\",\"中和里\",\"中坡里\",\"中城里\",\"中埔村\",\"中埔里\",\"中壇里\",\"中天里\",\"中央村\",\"中央里\",\"中安里\",\"中寧里\",\"中寮村\",\"中寮里\",\"中山里\",\"中崙里\",\"中平里\",\"中庄里\",\"中庸里\",\"中建里\",\"中德里\",\"中成里\",\"中政里\",\"中新里\",\"中東里\",\"中林村\",\"中柳村\",\"中榮里\",\"中樂村\",\"中樓里\",\"中正村\",\"中正里\",\"中民村\",\"中民里\",\"中泰里\",\"中洲村\",\"中洲里\"]},{\"attribute\": \"custom_note\",\"count\": 365,\"type\": \"string\",\"values\": [\"\",\"\\u000a［備註］\\u000a營業時間：早上8:00-晚上11:00。提供各大醫療院所慢性連續處方簽領藥。防疫期間避免出入人群眾多的場所避免不必要的感染。宏安藥局關心您。\\u000a\\u000a［公告］\\u000a口罩代售時間；每日下午3點起發放號碼牌，同時間依序購買（過號者視同放棄）售完為止。\",\" 口罩代售時間：12:05～14:05（僅2小時），現場排隊。成人600片&兒童200片\",\"(一~五)上午十點,下午六點開始發號碼牌(六日)中午十二點開始發號碼牌＊＊請自備１０元＊＊\",\",12:00 開始賣口罩， 11:40 發號碼牌不能離位子\",\"02/15以及02/16早上0800至中午1200有加班，下午休息。售完為止。請到現場排隊以示公平。\",\"08：00代售口罩\",\"08：00發放號碼牌\",\"08：00發號碼牌\",\"08：00發號碼牌收健保卡\",\"08：00開始代售口罩\",\"08：30代售口罩\",\"08：30和14：00 代售口罩\",\"08：30發號碼牌\",\"08：30發號碼牌；12：00以後領口罩\",\"08：30發號碼牌；週日休\",\"08：30發號碼牌；過中午領口罩\",\"08：40代售口罩\",\"09:00先發號碼牌 11:00後到打烊前販售口罩\",\"09：00代售口罩\",\"09：00代售口罩；週日休\",\"09：00發放號碼牌\",\"09：00發號碼牌\",\"09：00發號碼牌；09：30代售口罩\",\"09：00發號碼牌；15：00領口罩\",\"09：00發號碼牌；16：00領口罩\",\"09：00；18：00發號碼牌\",\"09：15代售口罩\",\"09：30發號碼牌\",\"09：30發號碼牌；15：00領口罩\",\"1/16日起星期六、日販售口罩時間為早上9:00至12:00；星期一至五為下午1:30至17:30，228及清明連假無販售\",\"10：00代售口罩\",\"10：00發號碼牌；13：00領口罩\",\"10：00開始代售口罩\",\"11:00發放號碼牌 , 14:00前來過卡扣庫 (因此14:00前可能現場與電腦庫存有些許誤差.敬請見諒!)\",\"11點現場排隊開賣\",\"12：30發號碼牌\",\"12：40發號碼牌；13：30領口罩\",\"13點發號碼牌,15-17點可領口罩，沒領視同放棄開放給所有民眾\",\"13：00代售口罩\",\"13：00發放\",\"13：00發號碼牌\",\"13：30開始代售口罩\",\"14:00收健保卡錢發號碼牌16:00領取\",\"14：00-16：00賣口罩/週日休息\",\"14：00代售口罩\",\"14：00發號碼牌\",\"14：00發號碼牌；週日休\",\"14：30代售口罩\",\"15:30發放號碼牌 17:00~21:00販售口罩\",\"15：00代售口罩\",\"15：00發號碼牌\",\"15：30發號碼牌；17：00代售口罩\",\"16：00代售口罩\",\"16：00發放號碼牌\",\"16：30發放號碼牌\",\"17：00代售口罩\",\"17：00開始代售口罩\",\"19:00開始發放口罩號碼牌\",\"19：20發號碼牌；19：30代售口罩\",\"2/10成人中午就售完兒童還有28片14人份請修正.不要造成個藥局困擾\",\"2/10開始口罩發放時間改成13：30開始發完為止。\\u000a星期六因人力不足改至星期二發放。\",\"2/13 口罩代售時間改成 早上08:00販售 \",\"2/24起口罩販售時間： 平日週一至週五下午1:30-3:30 假日及國定假日（如228和平紀念日）為上午9:30-11:30 \",\"2/8（六）開始，當日號碼牌發放及口罩領取時間改為：晚間19:00-21:00，請先排隊領取號碼牌再至櫃檯購買，謝謝。\",\"2020/02/18 1530發號碼牌\",\"20：00代售口罩\",\"3/1(日)僅營業至下午五點\",\"3/19日起取消18：30及19：30發放口罩，僅9：00開始發放，售完為止\",\"3/21起口罩販售時間: 週一至週五 15:00-17:30(510片) 18:30-21:00(90片) / 週六09:00-11:00 \",\"3/29(週日)本藥局營業至中午12:00, 當日口罩販售時間10:00~12:00\",\"3/9起，口罩販售時段：週一至週六10:30-13:30，不預發號碼牌，現場排隊，售完為止※週日公休 \",\"8:10開店，口罩8:20開賣，星期日不賣口罩\",\"9:00～16:00售完為止\",\"APP 找不到這家藥局，但健保藥局名單中有這一家資料\",\"W1-W5 晚上18:00 發放    W6 休息   W日中午12:00發放\",\"一到六下午兩點發放購買防疫口罩，禮拜日為早上10點。\",\"上午7點起發放號碼牌 ，以現場排隊狀況為準\",\"下午1點45分發號碼牌  下午2點開始販售口罩  \",\"下午1點開始，沒有號碼牌，請需要的民眾現場依序排隊購買。\",\"下午2:30開始購買防疫口罩\",\"下午2點發放號碼牌\",\"下午2：30代售口罩，售完為止\",\"下午3:00發放號碼牌之後配售\",\"下午一點半開始排隊領取(無號碼牌)-4/3至4/5春假公休\",\"下午三點依排隊順序過卡販售口罩，若排隊人數過多，會先依序發放號碼牌後再領取口罩。\",\"下午三點發放口罩，採現場排隊，不發號碼牌\",\"下午五點以後 \\u000a停止販賣口罩 \",\"下午四點半販售\",\"中午12:00-2:30休息，無販售口罩。\",\"代售口罩時段：週一到週五：早上9點~10點，下午點2~3點。晚上7點~8點。\\u000a                           週六日：下午1點半~5點半。(其餘時段，不于代售。詳見店外公告。謝謝)\",\"修改資訊\",\"健保口罩時間為:禮拜一到六的每天\\\"下午一點\\\"發號碼牌，禮拜天的\\\"下午三點\\\"發號碼牌，如果還沒到預定時間，但現場排隊人數已經超過一百人，就會提前發號碼牌。\",\"備註需要更新 每日只有下午3點~5點發放口罩\",\"全年無休，早上9:00到晚上10:30，口罩販售時間為早上10:00到12:00\",\"即日起(2/24)\\u000a週一二三五六 販售時間改為下午五點開始\",\"即日起~周六周日休息~無口罩實名制服務\",\"即日起不限時不領號領取口罩\",\"原先的備註:發放號碼牌及口罩代售時間於每日中午12:30；現場排隊\\u000a想改成:每日中午12:30發放號碼牌並開始口罩代售；現場排隊立即領取請勿離開隊伍。售完為止。若未自備零錢，請勿購買，感謝配合!!!\",\"口罩14:30開始發號碼牌, 建議13:30就來排隊\"]},{\"attribute\": \"id\",\"count\": 1000,\"type\": \"string\",\"values\": [\"0145080011\",\"0291010010\",\"2101010013\",\"2101020019\",\"2101090011\",\"2101100227\",\"2101110027\",\"2101120014\",\"2101150012\",\"2101161033\",\"2101170050\",\"2101180038\",\"2101191068\",\"2101200017\",\"2303240013\",\"2311010010\",\"2311020016\",\"2311030012\",\"2311040018\",\"2311050014\",\"2311060010\",\"2311070016\",\"2312010014\",\"2312041028\",\"2312050018\",\"2317020010\",\"2317040012\",\"2317050018\",\"2317060014\",\"2317070010\",\"2317080016\",\"2317081022\",\"2321010013\",\"2321020019\",\"2321030015\",\"2321040011\",\"2321060013\",\"2321070019\",\"2322010017\",\"2322020013\",\"2331070012\",\"2331080018\",\"2331090014\",\"2331100015\",\"2331120017\",\"2331150015\",\"2331160011\",\"2331170017\",\"2331180013\",\"2331190019\",\"2331200010\",\"2331210016\",\"2331220012\",\"2331230018\",\"2331240014\",\"2331250010\",\"2331260016\",\"2331270012\",\"2331280018\",\"2331290014\",\"2332030012\",\"2332040018\",\"2332060010\",\"2332080012\",\"2332090018\",\"2332100019\",\"2332110015\",\"2332120011\",\"2332130017\",\"2333010014\",\"2333020010\",\"2333030016\",\"2333050018\",\"2333060014\",\"2333070010\",\"2333080016\",\"2333090012\",\"2333100013\",\"2333110019\",\"2333120015\",\"2333130011\",\"2333140017\",\"2334010018\",\"2334020014\",\"2334030010\",\"2334040016\",\"2334050012\",\"2334060018\",\"2334070014\",\"2334081026\",\"2334090016\",\"2334100017\",\"2334110013\",\"2334120019\",\"2335010012\",\"2335020018\",\"2335030014\",\"2335040010\",\"2335050016\",\"2335060012\"]},{\"attribute\": \"mask_adult\",\"count\": 567,\"type\": \"number\",\"values\": [0,1,10,100,1017,102,1020,103,1033,1036,1042,105,1051,1052,1054,1060,1065,107,1073,1074,1076,108,1083,1086,1088,1092,1093,1095,11,110,1102,1108,111,1110,1114,1119,112,1124,1126,1135,114,1153,1158,1163,117,1182,1183,1194,12,120,1201,1212,1217,1225,123,1230,1232,1233,1238,1240,1245,1248,1251,1252,1258,126,1268,1269,127,1275,1278,128,1283,1286,1288,129,1290,1298,13,130,1309,131,132,133,1334,1339,134,1342,135,1353,136,1367,138,1389,139,14,1402,1406,141,1415],\"min\": 0,\"max\": 7273},{\"attribute\": \"mask_child\",\"count\": 1000,\"type\": \"number\",\"values\": [0,1,10,100,1000,1001,1003,1004,1005,1006,1007,1008,1009,101,1010,1011,1012,1013,1014,1015,1017,1018,1019,102,1020,1021,1022,1023,1024,1025,1026,1028,103,1030,1031,1032,1033,1035,1036,1037,1038,104,1040,1041,1042,1043,1044,1045,1046,1047,1048,1049,105,1050,1051,1052,1053,1054,1056,1057,1058,1059,106,1060,1061,1063,1065,1066,1067,1068,1069,107,1070,1071,1072,1073,1074,1075,1079,108,1080,1081,1082,1084,1087,109,1090,1091,1092,1093,1094,1095,1096,1097,1099,11,110,1100,1101,1102],\"min\": 0,\"max\": 4526},{\"attribute\": \"name\",\"count\": 1000,\"type\": \"string\",\"values\": [\"71恩典藥局\",\"927藥局\",\"OK藥師藥局\",\"一二藥局\",\"一仁藥局\",\"一信藥局\",\"一元藥局\",\"一加恩聯合藥局\",\"一加藥局\",\"一和藥局\",\"一品健康藥局\",\"一大藥局\",\"一安堂藥局\",\"一安正昇藥局\",\"一安藥妝藥局\",\"一安藥局\",\"一家好藥局\",\"一富藥局\",\"一心堂藥局\",\"一心春天藥局\",\"一心藥局\",\"一方藥局\",\"一生藥局\",\"一生藥師藥局\",\"一翔藥局\",\"一航藥局\",\"一誠藥局\",\"一間藥局\",\"一順藥局\",\"丁丁楠梓藥局\",\"丁丁藥局\",\"丁丁藥局北斗店\",\"丁丁藥局和美店\",\"丁丁藥局員林店\",\"丁丁藥局小港店\",\"丁丁藥局彰化店\",\"丁丁藥局彰鹿店\",\"丁丁藥局橋頭店\",\"七加恩聯合藥局\",\"七安大藥局\",\"七星中西藥局\",\"七星藥局\",\"七賢台安藥局\",\"三井藥局\",\"三元藥局\",\"三光堂藥局\",\"三光藥局\",\"三加恩聯合藥局\",\"三原藥局\",\"三合藥局\",\"三和藥局\",\"三商藥局\",\"三多藥局\",\"三多藥師藥局\",\"三大藥局\",\"三好連鎖藥師藥局\",\"三峰藥局\",\"三峽啄木鳥藥局\",\"三峽大昌藥局\",\"三峽文化藥局\",\"三峽藥局\",\"三德和藥局\",\"三德藥局\",\"三恩藥局\",\"三星健保藥局\",\"三杏藥局\",\"三樹食在好健康藥局\",\"三欣藥局\",\"三民明誠藥局\",\"三民益康藥局\",\"三民藥局\",\"三民藥師藥局\",\"三源藥局\",\"三祐堂藥局\",\"三立大藥局\",\"三立藥局\",\"三芝藥師藥局\",\"三芳藥局\",\"三華藥局\",\"三豐藥局\",\"三越藥局\",\"三銘大藥局\",\"三鐵藥局\",\"三馬藥師藥局\",\"上丞藥師藥局\",\"上仁藥局\",\"上允藥局\",\"上元藥局\",\"上全藥局\",\"上和藥局\",\"上品藥局\",\"上善藥局\",\"上嘉藥局\",\"上好藥局\",\"上好藥師藥局\",\"上宇藥局\",\"上安中西藥局\",\"上安藥局\",\"上宜藥局\",\"上恩藥局\"]},{\"attribute\": \"note\",\"count\": 1000,\"type\": \"string\",\"values\": [\"\",\"!!沒排隊領號碼牌者 請勿來電 !! 每日上午 8:20 發號碼牌，購買.(請早排隊 )\",\"(1) 2/11-2/29 實名制口罩販售時間:早上11.30至下午1:30， 售完為止， 逾時不候，周日店休.(2)本店未販售酒精!!\",\"(3/21口罩提前09:00開始銷售，3/22因事休息一天)平日13:30開始發放號碼牌並依序銷售口罩\",\"(3月3日起停發口罩及酒精)上午9點營業 中午 1-4點休息  週日休\",\"(>100有貨，勿電詢)口罩一~五12點-1點，夜間7點-8點，周日10點起\",\"(三、日無販售)週一、二及週四到週六下午4時至6時販售口罩，現場排隊\",\"(代售時間以外時間不販售口罩)口罩代售時間為周一至周六 12：00~13:00及 18：00~19：00，採現場排隊不預發號碼牌\",\"(以上口罩餘額很不準 詳情請洽藥局)每日早上8:00發號碼牌並於下午13:30後再來領口罩\",\"(六、日無販售)週一到週五下午5點排隊販售，售完為止\",\"(六日無販售)週一到週五下午2時現場發號碼牌並排隊販售口罩，售完為止\",\"(六日無販售)週一到週五下午2時現場發號碼牌並販售口罩，售完為止\",\"(六無販售)09：30~22：00為販賣口罩時間，售完為止\",\"(口罩販賣時間早上7:30-9:30領號碼牌)每日營業時間早上7點到晚上10點 3/28公休一天\",\"(周一至五:下午3點起)( 周六晚上6點起) (周日休)發完為止\",\"(日無販售)3月4日起，週一至週六下午3-5;30時發號碼牌暨現場排隊，\",\"(衛生所修繕)口罩販售地址:中山區中山一路219號2F，平日下午1:30-3:30，假日上午9:00-11:00\",\"(衛生所修繕)口罩販售地址:信義區東信路282號，平日下午1:30-3:00，假日上午9:00-10:30\",\"(衛生所修繕)口罩販售地址:暖暖區東勢街26巷69號，平日下午1:30-3:00，假日上午9:00-10:30\",\"(週一 ~ 週六)分2階段發號碼牌，AM8:00及PM7:00(每階段成人100號、小孩25號，發完為止)。憑號碼牌領取口罩!!PM09:30結束領取\",\"* 清明連假4/2~4/5休假*  固定週一至週六 08:00 開始依序過卡販售，至售完為止\",\"*內科:每週二下午東里玉蓮寺巡診 **牙科:每週二至卓溪醫療站***口罩販賣時間8:30起\",\"*固定周一到周五15:30~1700周六9:30~1100開始販賣防疫口罩\",\"*固定周一到周六，早上7:30開始販賣防疫口罩\",\"*固定星期一~日每日下午2點，開始販售。(全年無休)\",\"*成人&兒童*口罩代售:每周一至周六**下午4-6點**現場發售，請先到一樓翠豐診所門口排隊，領取號碼牌***逾時不售***謝謝\",\"*星期一-日每日上午10點，開始販售。(全年無休)\",\"*星期一-日每日下午2點發放號碼牌，開始販售。(全年無休)\",\"*星期五休診不發放口罩，其餘上班日上午九點開始發放*現場排隊\",\"*每日14:00發放號碼牌，16:00開始販售。(全年無休)*固定周一到周日，16:00開始販賣防疫口罩\",\"*每日14:30發放號碼牌，14:30開始販售。(全年無休)*固定周一到周日，14:30開始販賣防疫口罩\",\"*每日8:00開始販售。(全年無休)*固定周一到周日，早上8:00開始販賣防疫口罩\",\"*每日8:30發放號碼牌，8:30開始販售。(全年無休)*固定周一到周日，早上8:30開始販賣防疫口罩\",\"*每日9:00發放號碼牌，9:00開始販售*固定周一到周六，早上9:00開始販賣防疫口罩\",\"*週一到週五15:00依序販賣防疫口罩\",\"*週六 週日 請先電話聯繫;自3/1日~3/31日，營業日10:00起為販賣口罩時間，售完為止\",\"-\",\".口罩販賣時間，周一至周日15:00開始 售完為止\",\"//領口罩時間// 周一~周五08:30~13:30 周六09:00~12:00\",\"01/01日半天(08:30~12:00)。口罩販賣時段：09:00-12:00\",\"0206日起，早上08:30發號碼牌發完為止至20:00為販賣口罩時間，逾時未領讓給補位民眾，22:00休息\",\"0228早午診 0229早午晚診 0301早晚診\",\"04/02~04/05清明連假休診\",\"0730-1930(12:00~14:00休息)\",\"07:30~21:30\",\"07:30起販售或發號碼牌(持號碼牌18:00前可回店購買)，週五公休\",\"07:30開始.12:00-13:30午休.售完為止\",\"07:30開始依序販售口罩，售完為止\",\"0800(賣完為止)\",\"0800---販售結束\",\"0800-結束\",\"0800-販售結束\",\"0800現場排隊，3月29日為最後一個週日，藥局公休\",\"0800開始販售，禮拜四休診\",\"0830開始售完即止，中午1230-1400暫停販售。\",\"08:00-17:30為口罩販賣時間，售完為止\",\"08:00-22:00\",\"08:00-22:30\",\"08:00am 販賣防疫口罩\",\"08:00~10:00\",\"08:00~10:00發放號碼牌，販售口罩10:30~12:00，13:00~18:30\",\"08:00~12:00  14:00~22:00。口罩販賣時段：15:00\",\"08:00~19:00\",\"08:00~23:30；早上8點開始發放防疫口罩號碼牌\",\"08:00~售罄\",\"08:00~售罄，星期六、日休息\",\"08:00發放號碼牌及購買時間\",\"08:00發號碼牌，09:00領取口罩及健保卡，星期六.日休息\",\"08:00開始販售口罩，售完為止\",\"08:00開始，售完為止。\",\"08:30-17:30為口罩販賣時間，售完為止\",\"08:30~售完\",\"08:30~售罄\",\"08:30販售口罩，銷售前10-15分鐘發號碼牌。星期六、日不販售\",\"08：00-22：00，口罩販售同營業時間。\",\"0900(賣完為止)\",\"0900-1200口罩售完為止\",\"0900-販售結束\",\"0900營業時間販賣口罩.售完為止\",\"0900發號碼牌平日1400-1600憑號碼牌購買，1615後補；假日現場直接購買\",\"09:00~11:00\",\"09:00~11:00 發放號碼牌，14:00後取口罩\",\"09:00~12:00\",\"09:00~12:00，14:00~18:00\",\"09:00~售罄\",\"09:00至12:00發號碼牌，14:00至16:30依號碼牌販售口罩，周日公休\",\"09:00開始代售口罩，人多會發號碼牌 (周日休息)\",\"09:00開始販賣，逢人多改發號碼牌，禮拜一~禮拜四、禮拜六、禮拜日中午十二點~下午兩點半為休息時間，禮拜五為公休日\",\"09:00領號碼牌~4點後領口罩至售完\",\"09:30~售完(防疫期間，週日只販售口罩，不營業)\",\"09:30發放口罩號碼牌.星期日休息.癌症諮詢.慢箋領藥.長照特約.更年期.糖尿病.戒菸諮詢.孕期保健.小兒營養\",\"09:30開始販賣口罩.售完為止\",\"09:50 發放號碼牌 10:00開始領口罩\",\"09:50-售完為止\",\"1\",\"1 月 1日有打流感疫苗及看診，1月23日加開門診半天\",\"1.早上8點40分至10點發號碼牌，下午3點依序領口罩。2.剩餘口罩，下午3點開放現場排隊買口罩。\",\"1.早上9:00開始營業，早上11:00開始販售口罩 2.每日中午12:00-15:00休息\",\"1.早上9:00開始販賣口罩 2.週日11:00-15:00休息\",\"1.早上七點開始看診 2.防疫口罩販售時間:星期一至星期五每天下午2點~5點，星期六、日上午9點~11點。\"]},{\"attribute\": \"phone\",\"count\": 1000,\"type\": \"string\",\"values\": [\"   -\",\"(02)22181899\",\"(02)22239546\",\"(02)22343501\",\"(02)23210168\",\"(02)23395384\",\"(02)24921117\",\"(02)25013363\",\"(02)25948971\",\"(02)26656272\",\"(02)27061149\",\"(02)27390997\",\"(02)27653147\",\"(02)27658924\",\"(02)27868756\",\"(02)27908387\",\"(02)28261026\",\"(02)28836268\",\"(02)29227202\",\"(02)29335881\",\"(02)29598095\",\"(02)87804152\",\"(02)89852926\",\"(03)3520589\",\"(03)4834212\",\"(03)8328152\",\"(03)8358141\",\"(03)8882592\",\"(037)376608\",\"(04)22256851\",\"(04)22981221\",\"(04)26565073\",\"(04)26625040\",\"(04)7236611\",\"(04)7320995\",\"(04)7374546\",\"(049)2323560\",\"(049)2630355\",\"(049)2659650\",\"(05)2381076\",\"(05)5892273\",\"(05)6933066\",\"(06)2364173\",\"(06)2760588\",\"(06)5905398\",\"(07)5501017\",\"(08)7320134\",\"(083)623995\",\"(089)831022\",\"02 -0229869850\",\"02 -0229900185\",\"02 -22010566\",\"02 -22011012\",\"02 -22011242\",\"02 -22019804\",\"02 -22020082\",\"02 -22024914\",\"02 -22025576\",\"02 -22026008\",\"02 -22026066\",\"02 -22026188\",\"02 -22027927\",\"02 -22029812\",\"02 -22030503\",\"02 -22037077\",\"02 -22038680\",\"02 -22038910\",\"02 -22042119\",\"02 -22043765\",\"02 -22047442\",\"02 -22048303\",\"02 -22049932\",\"02 -22050289\",\"02 -22051523\",\"02 -22051849\",\"02 -22051969\",\"02 -22053933\",\"02 -22054439\",\"02 -22058055\",\"02 -22059697\",\"02 -22060377\",\"02 -22060665\",\"02 -22063806\",\"02 -22065185\",\"02 -22068690\",\"02 -22071182\",\"02 -22071315\",\"02 -22073228\",\"02 -22080528\",\"02 -22081219\",\"02 -22082368\",\"02 -22083611\",\"02 -22085138\",\"02 -22085202\",\"02 -22095331\",\"02 -22112271\",\"02 -22112723\",\"02 -22114166\",\"02 -22115533\",\"02 -22118346\"]},{\"attribute\": \"service_periods\",\"count\": 455,\"type\": \"string\",\"values\": [\"\",\"NNNNNNNNNNNNNNNNNNNNN\",\"NNNNNNNNNNNNNNNNNNNNY\",\"NNNNNNNNNNNNNNNNNNNYN\",\"NNNNNNNNNNNNNNNNNNNYY\",\"NNNNNNNNNNNNNNNNNNYNY\",\"NNNNNNNNNNNNNNNNNNYYY\",\"NNNNNNNNNNNNNNNNNYNYN\",\"NNNNNNNNNNNNNNNNYNNNY\",\"NNNNNNNNNNNNNNNNYNYNY\",\"NNNNNNNNNNNNNNNNYYNNN\",\"NNNNNNNNNNNNNNNYNNNNN\",\"NNNNNNNNNNNNNNYNNNNNN\",\"NNNNNNNNNNNNNNYNNYNYN\",\"NNNNNNNNNNNNNNYYNYYNN\",\"NNNNNNNNNNNNNNYYYYNNN\",\"NNNNNNNNNNNNNNYYYYYNN\",\"NNNNNNNNNNNNNNYYYYYYY\",\"NNNNNNNNNNNNNYNNNNNNN\",\"NNNNNNNNNNNNNYNNNNNNY\",\"NNNNNNNNNNNNNYNNNNNYN\",\"NNNNNNNNNNNNNYNNNNNYY\",\"NNNNNNNNNNNNNYNNNNYNY\",\"NNNNNNNNNNNNNYNNNNYYY\",\"NNNNNNNNNNNNNYNNNYNYY\",\"NNNNNNNNNNNNNYNYNNNNY\",\"NNNNNNNNNNNNNYNYNYNYY\",\"NNNNNNNNNNNNNYYYYYYYY\",\"NNNNNNNNNNNNYNNNNNNNN\",\"NNNNNNNNNNNNYNNNNNNYN\",\"NNNNNNNNNNNNYNNNNNNYY\",\"NNNNNNNNNNNNYYNNNNNNN\",\"NNNNNNNNNNNNYYNNNNNNY\",\"NNNNNNNNNNNNYYNNNNNYN\",\"NNNNNNNNNNNNYYNNNNNYY\",\"NNNNNNNNNNNNYYYYYNYYY\",\"NNNNNNNNNNNNYYYYYYYYY\",\"NNNNNNNNNNYNNNNNNYNNY\",\"NNNNNNNNNNYNNYNNNNNNN\",\"NNNNNNNNNNYNNYNNNNNNY\",\"NNNNNNNNNNYNNYYYYYYYY\",\"NNNNNNNNNNYNYYNYNYNYY\",\"NNNNNNNNNYNNNNNNNNNNN\",\"NNNNNNNNNYNNNNNNYNNNY\",\"NNNNNNNNNYNNNYNNNNNYY\",\"NNNNNNNNNYNNNYNNYNNYY\",\"NNNNNNNNNYNNNYYYYYYYY\",\"NNNNNNNNNYNNYYNNNNNNY\",\"NNNNNNNNNYNNYYNYYNYYY\",\"NNNNNNNNYNNNNNNNNNNNN\",\"NNNNNNNNYNNNNYNYNYNNY\",\"NNNNNNNNYNNNYYNNNNNYY\",\"NNNNNNNNYNNYNNNNNNNNN\",\"NNNNNNNNYYYYNYNNNNNYY\",\"NNNNNNNYNNNNNNNNNNNNN\",\"NNNNNNNYNNNNNNYNNNNNY\",\"NNNNNNNYNNNNNYNNNNNNN\",\"NNNNNNNYNNNNNYYNNNNYN\",\"NNNNNNNYNYNYYYYYYYYYY\",\"NNNNNNNYYYNYYYYYYYYYY\",\"NNNNNNNYYYYYNNNNNNNNN\",\"NNNNNNNYYYYYNYNNNNNYY\",\"NNNNNNNYYYYYYYNNNNNNN\",\"NNNNNNNYYYYYYYNNNNNNY\",\"NNNNNNNYYYYYYYNNNNNYN\",\"NNNNNNNYYYYYYYNNNNNYY\",\"NNNNNNNYYYYYYYNYNYYYY\",\"NNNNNNNYYYYYYYYYYYYYY\",\"NNNNNNYNNNNNNNNNNNNNN\",\"NNNNNNYNNNNNNNNNNNNNY\",\"NNNNNNYNNNNNNNNNNNNYN\",\"NNNNNNYNNNNNNNNNNNNYY\",\"NNNNNNYNNNNNNNYNYNYNY\",\"NNNNNNYNNNNNNYNNNNNNN\",\"NNNNNNYNNNNNNYNNNNNNY\",\"NNNNNNYNNNNNNYNNNNNYN\",\"NNNNNNYNNNNNNYNNNNNYY\",\"NNNNNNYNNNNNNYNNNNYNY\",\"NNNNNNYNNNNNNYNNNNYYY\",\"NNNNNNYNNNNNNYNNNYNNY\",\"NNNNNNYNNNNNNYNNNYNYN\",\"NNNNNNYNNNNNNYNNNYNYY\",\"NNNNNNYNNNNNNYNNYNNYY\",\"NNNNNNYNNNNNNYNNYNYYY\",\"NNNNNNYNNNNNNYNYNNNNY\",\"NNNNNNYNNNNNNYNYNNNYY\",\"NNNNNNYNNNNNNYNYNYNYY\",\"NNNNNNYNNNNNNYNYYYYYY\",\"NNNNNNYNNNNNNYYNNNYYY\",\"NNNNNNYNNNNNNYYYYYYYY\",\"NNNNNNYNNNNNYNNNNNNYN\",\"NNNNNNYNNNNNYYNNNNNNN\",\"NNNNNNYNNNNNYYNNNNNNY\",\"NNNNNNYNNNNNYYNNNNNYN\",\"NNNNNNYNNNNNYYNNNNNYY\",\"NNNNNNYNNNNNYYNNNNYYY\",\"NNNNNNYNNNNNYYNNNYNYY\",\"NNNNNNYNNNNNYYNNNYYYY\",\"NNNNNNYNNNNNYYNNYNNYY\",\"NNNNNNYNNNNNYYNNYNYYY\"]},{\"attribute\": \"town\",\"count\": 357,\"type\": \"string\",\"values\": [\"\",\"七堵區\",\"七美鄉\",\"七股區\",\"三地門鄉\",\"三峽區\",\"三星鄉\",\"三民區\",\"三灣鄉\",\"三義鄉\",\"三芝區\",\"三重區\",\"下營區\",\"中區\",\"中和區\",\"中埔鄉\",\"中壢區\",\"中寮鄉\",\"中山區\",\"中正區\",\"中西區\",\"九如鄉\",\"二崙鄉\",\"二林鎮\",\"二水鄉\",\"五峰鄉\",\"五結鄉\",\"五股區\",\"仁德區\",\"仁愛區\",\"仁愛鄉\",\"仁武區\",\"伸港鄉\",\"佳冬鄉\",\"佳里區\",\"來義鄉\",\"信義區\",\"信義鄉\",\"元長鄉\",\"光復鄉\",\"內埔鄉\",\"內湖區\",\"內門區\",\"八德區\",\"八里區\",\"公館鄉\",\"六甲區\",\"六腳鄉\",\"六龜區\",\"冬山鄉\",\"前金區\",\"前鎮區\",\"北區\",\"北埔鄉\",\"北屯區\",\"北投區\",\"北斗鎮\",\"北港鎮\",\"北竿鄉\",\"北門區\",\"卑南鄉\",\"卓溪鄉\",\"卓蘭鎮\",\"南化區\",\"南區\",\"南屯區\",\"南州鄉\",\"南庄鄉\",\"南投市\",\"南港區\",\"南澳鄉\",\"南竿鄉\",\"口湖鄉\",\"古坑鄉\",\"吉安鄉\",\"名間鄉\",\"后里區\",\"和平區\",\"和美鎮\",\"員山鄉\",\"員林市\",\"善化區\",\"四湖鄉\",\"國姓鄉\",\"土城區\",\"土庫鎮\",\"坪林區\",\"埔心鄉\",\"埔里鎮\",\"埔鹽鄉\",\"埤頭鄉\",\"士林區\",\"壯圍鄉\",\"壽豐鄉\",\"外埔區\",\"大內區\",\"大同區\",\"大同鄉\",\"大園區\",\"大城鄉\"]},{\"attribute\": \"updated\",\"count\": 3,\"type\": \"string\",\"values\": [\"2020/03/27 22:56:47\",\"2020/03/27 22:58:04\",\"2020/03/27 22:58:05\"]},{\"attribute\": \"website\",\"count\": 43,\"type\": \"string\",\"values\": [\"\",\"http://www.fulun.com.tw/\",\"http://www.weixinrx.com\",\"http://www.weixinrx.com/\",\"https://fuyipy.business.site/?utm_source=gmb&utm_medium=referral\",\"https://kiang.github.io/pharmacies/#5931025487\",\"https://lin.ee/vUtKREJ\",\"https://m.facebook.com/blg26281151/?locale2=zh_TW\",\"https://m.facebook.com/druglinplus/?locale2=zh_TW\",\"https://pharmacy-5409.business.site/\",\"https://posts.gle/VMwLZChUgaoH1ZLH7\",\"https://reurl.cc/EK38NR\",\"https://reurl.cc/yyp202\",\"https://wuj.ilshb.gov.tw/\",\"https://www.facebook.com/%E6%96%B0%E4%BB%81%E5%A3%BD%E8%97%A5%E5%B1%80-136975196938313/?ref=aymt_homepage_panel&eid=ARB_pUX04R2Mon5iYNq4AO3yLrk0kNnAxWqLE_5UYhNq8yO9qxaS5VZJwZyCoAGA5SqJD-Z_wnR5ztFh\",\"https://www.facebook.com/%E6%B4%8B%E6%B4%8B%E8%97%A5%E5%B1%80-499329590266261/\",\"https://www.facebook.com/138180263525953/\",\"https://www.facebook.com/29897379hz/\",\"https://www.facebook.com/71gracepharmacy/\",\"https://www.facebook.com/CHUANTAIpharmacy/\",\"https://www.facebook.com/DHS166/\",\"https://www.facebook.com/DeansPharmacy1983/\",\"https://www.facebook.com/EVERNEWWILL/\",\"https://www.facebook.com/OiCare/\",\"https://www.facebook.com/SUNPOWERPHARMACY/\",\"https://www.facebook.com/bestpharmacare/\",\"https://www.facebook.com/bothcome/?ref=aymt_homepage_panel&eid=ARAVXq5rbsNHJZmu3k6o9moqLbProiESAO1IXqoGFV9ijMn117Uo2ERTXc9owSPVpaBvoxGU0hChJ_Lq\",\"https://www.facebook.com/chongpeicp/\",\"https://www.facebook.com/egmedicinekao/\",\"https://www.facebook.com/heartcenter001\",\"https://www.facebook.com/heavenlylovepharmacy/\",\"https://www.facebook.com/mecome1003/photos/a.2485649491445797/3023944417616299/?type=3&theater\",\"https://www.facebook.com/pg/%E5%81%A5%E5%BA%B7%E7%94%9F%E6%B4%BB-%E5%90%89%E5%93%81%E8%97%A5%E5%B1%80-392719561220948/about/?ref=page_internal\",\"https://www.facebook.com/sevenstarpharmacy/\",\"https://www.facebook.com/shetou409/\",\"https://www.facebook.com/wei750000/\",\"https://www.facebook.com/zhichengpharmacy/\",\"https://www.facebook.com/zsenjoy/\",\"https://www.facebook.com/祐安藥局-2009447486020737/\",\"https://www.medfirst.com.tw\",\"https://zh-tw.facebook.com/q3752080\",\"無\"]}]}]}}"
}
